{
        "deck_type": "black",
        "deck": [
        	"Why can't I sleep at night?",
        	"_? There's an app for that.",
        	"I got 99 problems but _ ain't one.",
        	"It's a pity that kids these days are all getting involved with _.",
        	"What ended my last relationship?",
        	"I'm sorry professor, but I couldn't complete my homework because of _.",
        	"What is Batman's guilty pleasure?",
        	"During Picasso's often-overlooked Brown Period, he produced hundreds of paintings of _.",
        	"What's a girl's best friend?",
        	"TSA guidelines now prohibit _ on airplanes.",
        	"_.  High five, bro.",
        	"_.  Becha can't have just one!",
        	"White people like _.",
        	"BILLY MAYS HERE FOR _.",
        	"Next from J.K. Rowling: Harry Potter and the Chamber of _.",
        	"But before I kill you, Mr. Bond, I must show you _.",
        	"When Pharaoh remained unmoved, Moses called down a Plague of _.",
        	"What gets better with age?",
        	"Why am I sticky?",
        	"What helps Obama unwind?",
        	"What did Vin Diesel eat for dinner?",
        	"What keeps Clarkson up at night?",
        	"_: kid-tested, mother-approved.",
        	"What's the crustiest?",
        	"What made me change majors?",
        	"Life for American Indians was forever changed when the White Man introduced them to _.",
        	"When I am a billionaire, I shall erect a 50-foot statue to commemorate _.",
        	"I switched to functional programming after I realized it made _ way easier.",
        	"Big Eyes, Small _.",
        	"Don't eat the _.",
        	"I can drive and _ at the same time.",
        	"Every Christmas, my uncle gets drunk and tells the story about _.",
        	"What keeps me warm during the cold, cold, winter?",
        	"You evaded my _ attack. Most impressive.",
        	"What am I giving up for Lent?",
        	"In Michael Jackson's final moments, he thought about _.",
        	"They had to delay the prelim because of _.",
        	"Major League Baseball has banned _ for giving players an unfair advantage.",
        	"What would grandma find disturbing, yet oddly charming?",
        	"What gives me uncontrollable gas?",
        	"During sex, I like to think about _.",
        	"I drink to forget _.",
        	"Maybe she's born with it.  Maybe it's _.",
        	"Why'd I fail my last prelim?",
        	"What would I give up for an A?",
        	"What's that sound?",
        	"MTV's new reality show features eight washed-up celebrities living with _.",
        	"In the new Disney Channel Original Movie, Hannah Montana struggles with _ for the first time.",
        	"What's there a ton of in heaven?",
        	"What's Teach for America using to inspire inner city students to succeed?",
        	"Why'd I pick Cornell?",
        	"What inspired Cornell Dining's newest dish?",
        	"I just wanted to have a good time in college town, but I got _.",
        	"I only smoke when I'm dealing with _.",
        	"I replaced beer pong with _.",
        	"The only thing that'll get me to drink on a weekday is _.",
        	"I enjoyed Oceanography, until they started talking about _.",
        	"_ : Harder to find than an outlet in Duffield.",
        	"Nothing is more important on Slope Day than _.",
        	"A6 was supposed to have something to do with _, but Clarkson thought it'd be too hard.",
        	"If I started a band, I'd name it _.",
        	"What's my aesthetic right now?",
        	"What was the last thing on my snap story?",
        	"Overheard at Cornell: _."
        ]
}